error.appError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430\u0020\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438
error.dataNotFound=\u0414\u0430\u043d\u0456\u0020\u043d\u0435\u0020\u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e
error.dataError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430\u0020\u0432\u0020\u0434\u0430\u043d\u0438\u0445
error.validationError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430\u0020\u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0438\u0020\u0434\u0430\u043d\u0438\u0445
error.wrongRequest=\u041d\u0435\u0432\u0456\u0440\u043d\u0438\u0439\u0020\u0437\u0430\u043f\u0438\u0442
button.login=\u0423\u0432\u0456\u0439\u0442\u0438
button.logout=\u0412\u0438\u0439\u0442\u0438
about.descriptionTitle=\u041e\u043f\u0438\u0441\u0020\u043f\u0440\u043e\u0435\u043a\u0442\u0443
about.main=\u0417\u0430\u0432\u0434\u0430\u043d\u043d\u044f\u0020\u0444\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u043f\u0440\u043e\u0435\u043a\u0442\u0443\u0020\u0440\u043e\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0432\u0435\u0431\u0020\u0437\u0430\u0441\u0442\u043e\u0441\u0443\u043d\u043e\u043a\u002c\u0020\u044f\u043a\u0438\u0439\u0020\u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c\u0020\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u0020\u0434\u043e\u0020\u0432\u0430\u0440\u0456\u0430\u043d\u0442\u0443\u0020\u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f
about.variant.title=\u0412\u0430\u0440\u0456\u0430\u043d\u0442
about.variant.text=\u0421\u0438\u0441\u0442\u0435\u043c\u043d\u0438\u0439\u0020\u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0020\u043c\u0430\u0454\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u0434\u043e\u0020\u0441\u043f\u0438\u0441\u043a\u0443\u0020\u043b\u0456\u043a\u0430\u0440\u0456\u0432\u0020\u0437\u0430\u0020\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u044f\u043c\u0438\u0020\u0028\u043f\u0435\u0434\u0456\u0430\u0442\u0440\u002c\u0020\u0442\u0440\u0430\u0432\u043c\u0430\u0442\u043e\u043b\u043e\u0433\u002c\u0020\u0445\u0456\u0440\u0443\u0440\u0433\u002c\u0020\u002e\u002e\u002e\u0029\u0020\u0442\u0430\u0020\u0434\u043e\u0020\u0441\u043f\u0438\u0441\u043a\u0443\u0020\u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432\u002e\u0020\u0420\u0435\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438\u0020\u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c\u0020\u0441\u043e\u0440\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u003a
about.sorting.patient=\u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432
about.sorting.alphabetically=\u0437\u0430\u0020\u0430\u043b\u0444\u0430\u0432\u0456\u0442\u043e\u043c
about.sorting.dateOfBirth=\u0437\u0430\u0020\u0434\u0430\u0442\u043e\u044e\u0020\u043d\u0430\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u044f
about.sorting.doctors=\u043b\u0456\u043a\u0430\u0440\u0456\u0432
about.sorting.category=\u0437\u0430\u0020\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u0454\u044e
about.sorting.patients=\u0437\u0430\u0020\u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044e\u0020\u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432
about.rights=\u0410\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0020\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0454\u0020\u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432\u0020\u0442\u0430\u0020\u043b\u0456\u043a\u0430\u0440\u0456\u0432\u0020\u0432\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u0456\u0020\u0442\u0430\u0020\u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0430\u0454\u0020\u043b\u0456\u043a\u0430\u0440\u0456\u0432\u0020\u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0430\u043c\u002e\u000d\u000a\
  \u041b\u0456\u043a\u0430\u0440\u0020\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0454\u0020\u0434\u0456\u0430\u0433\u043d\u043e\u0437\u002c\u0020\u0440\u043e\u0431\u0438\u0442\u044c\u0020\u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0443\u0020\u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u0020\u0028\u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0438\u002c\
  \u043c\u0435\u0434\u0438\u043a\u0430\u043c\u0435\u043d\u0442\u0438\u002c\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457\u0029\u002c\u0020\u044f\u043a\u0456\u0020\u0437\u0430\u043f\u0438\u0441\u0443\u044e\u0442\u044c\u0441\u044f\u0020\u0432\u0020\u041b\u0456\u043a\u0430\u0440\u043d\u044f\u043d\u0443\u0020\u043a\u0430\u0440\u0442\u043a\u0443\u002e\
  \u041f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u0020\u043c\u043e\u0436\u0435\u0020\u0431\u0443\u0442\u0438\u0020\u0437\u0440\u043e\u0431\u043b\u0435\u043d\u0435\u0020\u041c\u0435\u0434\u0441\u0435\u0441\u0442\u0440\u043e\u044e\u0020\u0028\u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0438\u002c\u0020\u043c\u0435\u0434\u0438\u043a\u0430\u043c\u0435\u043d\u0442\u0438\u0029\u0020\u0430\u0431\u043e\u0020\u0434\u043e\u043a\u0442\u043e\u0440\u043e\u043c\u0020\u0028\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u0435\u0020\u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u0029\
  \u041f\u0430\u0446\u0456\u0454\u043d\u0442\u0020\u043c\u043e\u0436\u0435\u0020\u0431\u0443\u0442\u0438\u0020\u0432\u0438\u043f\u0438\u0441\u0430\u043d\u0438\u0439\u0020\u0437\u0456\u0020\u0448\u043f\u0438\u0442\u0430\u043b\u044e\u0020\u0437\u0020\u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u043e\u044e\u0020\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e\u0433\u043e\u0020\u0434\u0456\u0430\u0433\u043d\u043e\u0437\u0443\u002e\
  \u0028\u0414\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u003a\u0020\u0440\u0435\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438\u0020\u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c\u0020\u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f\u002f\u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0020\u0437\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e\
  \u043f\u0440\u043e\u0020\u0432\u0438\u043f\u0438\u0441\u043a\u0443\u0020\u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0430\u0029\u002e
button.admin=\u0410\u0434\u043c\u0456\u043d
button.doctor=\u041b\u0456\u043a\u0430\u0440
button.nurse=\u041c\u0435\u0434\u0441\u0435\u0441\u0442\u0440\u0430
button.patient=\u041f\u0430\u0446\u0456\u0454\u043d\u0442
button.about=\u041f\u0440\u043e\u0020\u043f\u0440\u043e\u0435\u043a\u0442
placeholder.email=\u0415\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0020\u043f\u043e\u0448\u0442\u0430
placeholder.password=\u041f\u0430\u0440\u043e\u043b\u044c